<%@ page contentType="text/html;charset=UTF-8" language="java" %><!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kazan</title>
    <link rel="stylesheet" href="${pageContext.request.contextPath}/css/bootstrap.min.css"/>
    <link rel="stylesheet" href="${pageContext.request.contextPath}/css/bootstrap.css"/>
    <link rel="stylesheet" href="${pageContext.request.contextPath}/css/css/font-awesome.min.css"/>
    <link rel="stylesheet" href="${pageContext.request.contextPath}/css/main.css"/>

    <link rel="icon" href="../img/icon.jpg">
    <link rel="js" href="../js/main.js>">
    <link rel="stylesheet" type="text/css" href="../slick/slick.css"/>
    <link rel="stylesheet" type="text/css" href="../slick/slick-theme.css"/>

    <link rel="icon" href="../img/icon.jpg">
    <link rel="js" href="../js/main.js>">


</head>
<body>

  <nav role='navigation'>
    <a class="navbar-logo" href="index"><img src=../img/icon.jpg height="60" width="60">
    </a>

    <ul>

      <li><a href="index">Главная</a></li>
        <li><a href="now">Ближайшие события</a></li>
      <li><a href="#">Места</a>
        <ul>
          <li><a href="restaurant">Кафе</a></li>
          <li><a href="exhibitions">Культурный отдых</a></li>
            <li><a href="Dost">Кино</a></li>
              <li><a href="sport">Спортивные развлечения</a></li>
        </ul>
      </li>

      <li><a href="signUp">Регистрация</a></li>
      <li><a href="signIn">Войти</a></li>
    </ul>
  </nav>


<h1 class="reg">Достопримечательности</h1>
<
<!-- Достопримечательности 1 -->
  <div class="ot" >
    <img class="picture" src = "../img/dost1.jpg" alt="dost1" width="500px" height ="300px">
      <div class="right">
  <h2> Храм всех религий </h2><br>
  Храм всех религий — это архитектурный символический симбиоз религий, цивилизаций и культур.


  <br>
  Храм является уникальным в мировой практике архитектурным комплексом, совмещающим православную и католическую церкви, мусульманскую мечеть, иудейскую синагогу, буддистский храм, китайскую пагоду и множество знаковых элементов различных мировых религий, включая символику исчезнувших цивилизаций. Как культовое религиозное сооружение храм не выступает, церковных и обрядовых служб здесь не проводят.

   <br>

  Храм начал создаваться с помощью личных финансовых вложений художника, архитектора, скульптора, поэта и общественного деятеля Ильдара Ханова в его родном поселке Старое Аракчино. К сожалению, Ильдар Ханов не успел закончить свой проект, так как умер 9 февраля 2013 года после тяжелой болезни. В настоящее время строительство продолжается силами его семьи и единомышленников.
<br>
  <h3>Адрес: ул. Старо-Аракинская, 4<br>
Город: Казань<br>
Контактные данные: +7 (884) 352-68-58</h3>
      </div>
  </div>

  <!-- Достопримечательности 2 -->
    <div class="ot" >
      <img class="picture" src = "../img/dost2.jpg" alt="dost2" width="500px" height ="300px">
        <div class="right">
    <h2> Мечеть Кул-Шариф </h2><br>
    Мечеть Кул-Шариф в Казани — главная мечеть Татарстана, один из самых крупнейших мусульманских храмов в Европе, который располагается на территории Казанского Кремля.


<br>
Здесь проводятся некоторые религиозные обряды, также в "Кул-Шарифе" можно получить консультацию по богословским вопросам (но нужно учитывать большую занятость имамов этой мечети), посетить проводимые периодически циклы лекций на различные темы Ислама, посетить проводимые ежегодно встречи с известными мусульманскими деятелями из разных стран, которых приглашают с лекциями в "Кул-Шариф". В здании работает тахаратхана, имеется гардероб, на входе действуют ящики для пожертвований и киоск сувенирной продукции.


<br>

В здании мечети находится также Музей Ислама. Формально он не относится к мечети, это постоянно действующая светско-культурная выставка предметов, связанных с бытом татар различных веков, вход в музей платный.


<br>
Посетить мечеть, например, из любопытства может любой человек, записавшись на групповую экскурсию или придя в частном порядке. Однако надо помнить, что у женщин должно быть покрыто тело, для мужчин и для женщин действуют отдельные друг от друга молитвенные пространства, в здании мечети запрещена фото и видеосъемка, а в молельном зале нельзя быть в обуви, разговаривать или как-то иначе мешать молящимся.
  <br>  <h3>
Адрес: Кремль, 13<br>
Город: Казань<br>
Контактные данные: +7 (843) 567-80-77<br>
Ближайшее метро: Кремлёвская</h3>
        </div>
    </div>


      <!-- Достопримечательности 3 -->
        <div class="ot" >
          <img class="picture" src = "../img/dost3.jpg" alt="dost3" width="500px" height ="300px">
            <div class="right">
        <h2> Казанский кремль</h2><br>
        Казанский кремль — главная достопримечательность столицы Татарстана, которую без преувеличения можно назвать «сердцем» города. Это огромный комплекс, в котором гармонично и самобытно сочетаются русские и татарские культурные традиции.


  <br>


  Уникальность Казанского Кремля состоит в целом ряде присущих лишь ему черт, ведь Казанский Кремль — это, во-первых, единственный в мире действующий центр татарской государственной культуры и государственной власти; во-вторых, это единственная сохранившаяся в Российской Федерации татарская крепость, в которой сбережены основы первоначальной градостроительной идеи: основы планировки, градостроительная композиция и функциональная организация архитектурных комплексов; в-третьих, здесь как нигде ярко выразилось историческое взаимодействие различных градостроительных и архитектурных культур: волжско-булгарской, золотоордынской, средневековой казанско-татарской, итальянской, русской и современной.


  <br><br>


  Кремль включает в себя несколько исторических и архитектурных комплексов, раскинувшихся на территории в 1 500 квадратных метров:<br>

  - Оборонительные сооружения (8 башен), в том числе один из символов Казани — падающая башня Сююмбике<br>

  - Губернаторский дворец<br>

  - Благовещенский собор<br>

  - Присутственные места<br>

  - Спасо-Преображенский монастырь<br>

  - Юнкерское училище<br>

  - Пушечный двор<br>

  - Мечеть Кул-Шариф<br>

  На территории Казанского кремля также располагаются Музей ислама, Музей естественной истории Татарстана, Музей-мемориал ВОВ, филиал петербургского Эрмитажа — Центр «Эрмитаж-Казань» и др.

   <br>

  Как добраться: на общественном транспорте до остановок «Центральный стадион», «Дворец спорта», «ЦУМ» автобусами: 6, 15, 29, 35, 35а, 37, 47, 74, 74а, 75 и др. Метро: станция «Кремлевская»
  <br>
    <h3>Адрес: Кремль<br>
Город: Казань<br>
Контактные данные: +7 (843) 567-80-01<br>
Ближайшее метро: Кремлёвская</h3>
            </div>
        </div>

          <!-- Достопримечательности 4 -->
            <div class="ot" >
              <img class="picture" src = "../img/dost4.jpg" alt="dost4" width="500px" height ="300px">
                <div class="right">
            <h2> Петропавловский собор</h2><br>
            Петропавловский собор, безусловно, является ценнейшим архитектурным памятником, и одним из духовных символов Казани. Построенный на возвышенном месте, красивый и величественный, собор отличается уникальным убранством. Композиция храма и колокольни выполнена в стиле так называемого Русского или «Нарышкинского» барокко, распространенного в России в конце 17,— первой половине 18 века. Неповторимый облик собору придает, в первую очередь, декор, обилие сохранившихся до наших дней фасадных деталей и их яркая раскраска. К сожалению, имена строителей храма остались неизвестны. Многие искусствоведы указывают на сходство декора с орнаментальным украшением храмов, строившихся в первой половине 18 века на Украине. Возможно, храм действительно строили малороссы, но Петропавловский собор не является простой механической копией какого-то стиля, многое в его облике уникально, и является плодом внестилевых пристрастий.

         <br>

        Собором восхищались все гости Казани. Здесь бывали все Российские императоры и императрицы, начиная с Екатерины II, государственные общественные деятели, писатели, в том числе, А.С.Пушкин. Описание собора содержится в сочинениях Александра Гумбольдта и Александра Дюма. В казанский период своей жизни в соборе за богослужением нередко пел Федор Иванович Шаляпин. Между тем, собор был обычным приходским храмом. Построен он на месте находившейся здесь древней Петропавловской церкви, первое упоминание о которой относится к 1565 году. Прихожанином этого храма был крупнейший казанский купец Иван Афанасьевич Михляев, дом которого находился рядом с храмом. Он и сейчас, несмотря на то, что был сильно перестроен, сохранился и стоит во дворе собора.


        <br>
      <b>  Расписание Богослужений</b><br>

        Богослужения совершаются ежедневно: 8.15 — Литургия; 17.00 — вечернее богослужение. В праздничные дни: 7.00 — ранняя Литургия, 8.40 — поздняя Литургия. В воскресенье в 17.00 служится Параклисис Божией Матери перед чудотворной Седмиезерной иконой. В пятницу в 17.00 — акафист блж. Матроне Московской перед ее мощами.  <br>
    <br>
                    <h3>
                        Адрес: ул. Мусы Джалиля, д. 21  <br>
                        Город: Казань  <br>
                        Контактные данные: +7 (843) 292-13-58  <br>
                        Ближайшее метро: Кремлёвская </h3>

                </div>
            </div>



                      <!-- Достопримечательности 55 -->
                        <div class="ot" >
                          <img class="picture" src = "../img/dost5.jpg" alt="dost5" width="500px" height ="300px">
                            <div class="right">
                        <h2> Памятник Мойдодыру в Казанир</h2><br>
                        Петропавловский собор, безусловно, является ценнейшим архитектурным памятником, и одним из духовных символов Казани. Построенный на возвышенном месте, красивый и величественный, собор отличается уникальным убранством. Композиция храма и колокольни выполнена в стиле так называемого Русского или «Нарышкинского» барокко, распространенного в России в конце 17,— первой половине 18 века. Неповторимый облик собору придает, в первую очередь, декор, обилие сохранившихся до наших Впервые памятник Мойдодыру установили в Москве, установлен он был по инициативе организаторов нового городского праздника дня Мойдодыра который прошел 1 июля 2012 года. Идея празднования дня Мойдодыра вызвала фурор не только в столице, но и в других городах России.


<br>
28 июля 2013 года памятник герою книги Чуковского появился в Казани. На его открытии присутствовало много детишек, которые то и дело тянулись потрогать нового бронзового героя. Кроме того, на открытии проходило веселое празднование с песнями, конкурсами и призами.

 <br>

Автор и инициаторы создания памятника уверены, что он станет любимцем гостей и жителей Казани, а так же добрым бронзовым другом для многих поколений детей. Несмотря на свою молодость, у памятника появилась легенда — если сказочному персонажу потереть нос, он принес счастье. А желающих обрести счастье много, об этом свидетельствует его отполированный до блеска нос. Увидеть начальника умывальников и командира мочалок можно на улице Гаврилова у дома №5. В скором будущем подобные памятники появятся в Киеве и Санкт-Петербурге.<br>
                <h3>
                  Адрес: ул. Гаврилова 5<br>
      Город: Казань</h3>
                            </div>
                        </div>
  <br><br>
</body>
</html>
