<%@ page contentType="text/html;charset=UTF-8" language="java" %><!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kazan</title>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/bootstrap.min.css"/>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/bootstrap.css"/>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/css/font-awesome.min.css"/>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/main.css"/>

  <link rel="icon" href="../img/icon.jpg">
  <link rel="js" href="../js/main.js>">
  <link rel="stylesheet" type="text/css" href="../slick/slick.css"/>
  <link rel="stylesheet" type="text/css" href="../slick/slick-theme.css"/>

  <link rel="icon" href="../img/icon.jpg">
  <link rel="js" href="../js/main.js>">



</head>
<body>
  <div id="snow"></div>.

  <nav role='navigation'>
    <!-- <p > <form action="" method="post" class="search">
    <input type="search" name="" placeholder="поиск" class="input" />
    <input type="submit" name="" value="" class="submit" />
    </form> </p> -->
    <a class="navbar-logo" href="index"><img src=../img/icon.jpg height="60" width="60">
    </a>

    <ul>

      <li><a href="index">Главная</a></li>
      <li><a href="now">Ближайшие события</a></li>
      <li><a href="#">Места</a>
        <ul>
          <li><a href="restaurant">Кафе</a></li>
          <li><a href="exhibitions">Культурный отдых</a></li>
            <li><a href="Dost">Достопримечательности</a></li>
              <li><a href="sport">Спортивные развлечения</a></li>
        </ul>
      </li>

      <li><a href="signUp">Регистрация</a></li>
      <li><a href="signIn">Войти</a></li>
    </ul>
  </nav>




<h1 class="reg">Культурный отдых</h1>



<!-- Культурный 1 -->
  <div class="ot" >
    <img class="picture" src = "../img/ex1.jpg" alt="ex1" width="500px" height ="300px">
      <div class="right">
  <h2> Татарский государственный театр кукол «Экият» </h2><br>




  Татарский государственный театр кукол «Экият» был создан в 1934 году. Он считается одним из старейших детских театров страны. За всю историю театра было поставлено около трехсот спектаклей. Сейчас в репертуаре театра более сорока спектаклей: постановки сказок народов мира, исторические представления и постановки с современной тематикой.

   <br>

  Открытие нового здания состоялось 1 марта 2012 года. Строительство театра длилось с 2008 года по 2012 год и обошлось бюджету республики в 1,3 миллиарда рублей. Площадь театра составляет 17150 кв.м. Теперь театр кукол «Экият» является одним из крупнейших детских театров в России.

      <br>

  Помещение театра напоминает замок из волшебных сказок, в архитектуре которого соединены различные стили. На фасаде театра расположены часы и множество скульптурных сказочных персонажей. В здании театра располагаются два зала: большой зал на 250 мест и малый зал на 100 мест. Есть кафе, игровые зоны для детей, сувенирные бутики. Здесь можно приобрести сувенирную продукцию, соответствующей тематики. В театре работают кружки детского творчества и Казанская детская театральная школа.

      <br>

  В 1974 года театр «Экият» стал коллективным членом Международной организации театров кукол – УНИМА. С 2005 года является членом Российской ассоциации театров кукол «XXI-век». Театр участвовал в международных фестивалях в Германии, Франции, Турции, Финляндии, Болгарии, Румынии и других странах. Театр выезжал с гастролями в Польшу. Принимал участие в творческих конференциях в Болгарии, Германии, России, США и Югославии. Он по праву пользуется популярностью и большой любовью у маленьких зрителей.
<br>

<h3>Адрес: ул. Петербургская, 57<br>
Город: Казань<br>
Контактные данные: +7 (843) 237-70-09<br>
Ближайшее метро: Суконная слобода</h3>
      </div>
  </div>


<!-- Культурный 2 -->
  <div class="ot" >
    <img class="picture" src = "../img/ex2.jpg" alt="ex2" width="500px" height ="300px">
      <div class="right">
  <h2>Казанский государственный театр юного зрителя </h2><br>




  Сегодня Казанский государственный театр юного зрителя переживает новый этап становления, стремясь увеличить число зрителей всех возрастов и восстановить прочные высокие позиции на театральной сцене России. Шагая в ногу со временем, руководство ТЮЗа старается выводить своих актеров на качественно новый творческий уровень, отвечающий лучшим традициям классической русской театральной школы, а так же самым актуальным зарубежным достижениям и тенденциям в сфере театрального искусства. Актерская труппа постоянно принимает участие в тренингах по сценической речи, вокалу, танцу, актерскому мастерству.
  <br>


   Миссия театра-формирование более широкой аудитории,  за счет новых репертуарных спектаклей и развитие театра в направлении международного сотрудничества с ведущими театрами Европы и Восточной Азии.
  <br>


   В мае 2015-го  года успешно реализован уникальный для Казани международный проект-спектакль «Война глазами детей.Фрагменты.». В будущем планируются совместные проекты с Румынией, Венгрией, Словенией и другими странами.
  <br>


  В июне 2015-го года Казанский ТЮЗ  стал победителем открытого благотворительного конкурса «Новый театр»,фонда Михаила Прохорова,выиграв грант на постановку спектакля «Художник Ван Гог — Van Gogh». Зрители смогут увидеть премьерные показы  в марте 2016-го года.
  <br>

  В декабре 2015-го года с успехом состоялась премьера приключенческого мюзикла по сказке Джанни Родари "Джельсомино в Стране Лжецов".

  <br>
  Главный режиссер театра Туфан Имамутдинов готовит к постановке комедию «Cтрасти по Семену Семеновичу» по пьесе "Самоубийца" Н. Эрдмана и сказку «Маленький принц» Антуана де Сент Экзюпери.

<h3>
Адрес: Островского, 10<br>
Город: Казань<br>
Контактные данные: +7 (843) 292-18-75<br>
Ближайшее метро: Кремлёвская</h3>
      </div>
  </div>


<!-- Культурный 3 -->
  <div class="ot" >
    <img class="picture" src = "../img/ex3.jpg" alt="ex3" width="500px" height ="300px">
      <div class="right">
  <h2>Казанский государственный театр юного зрителя </h2><br>

  Жители и гости столицы Татарстана смогут подняться на высоту 32 метра, чтобы насладиться красивыми панорамными видами города, сделать памятные фотографии и поделиться ими со своими друзьями.

   <br>   <br>

  Стоимость посещения – 100 рублей.   <br>   <br>
<h3>Адрес: ул. Сибгата Хакима 4   <br>
Город: Казань   <br>
Контактные данные: +7 (843) 590-11-53   <br>
Ближайшее метро: Козья слобода</h3>

      </div>
  </div>




<!-- Культурный 3 -->
  <div class="ot" >
    <img class="picture" src = "../img/ex4.jpg" alt="ex4" width="500px" height ="300px">
      <div class="right">
  <h2>Театра имени В.И. Качалова</h2><br>



  Казанский академический русский большой драматический театр имени В. И. Качалова — флагман искусства Татарстана. Ведь существует он более 200 лет. Именно с этой сцены звучали самые желанные речи во время советской эпохи, здесь всегда актеры открыто говорили со зрителями на самые сложные темы. И сейчас спектакли этого театра проходят с неизменным аншлагом, что в Казани, что на гастролях.


  <br>
  Звание народного артиста СССР Василия Качалова было присвоено театру в 1948 г. Свой творческий путь актер и соратник Станиславского начинал на казанской сцене. В 2005 г. в фойе театра открыли памятник актеру.
  Свою историю Казанский академический русский большой драматический театр В. И. Качалова ведет с 1791 г., с первых выступлений публичного театра, организованного губернатором Баратаевым.

   <br>

  К 1802 г. образовалась отдельная драматическая труппа, в которую входили в основном крепостные крестьяне. Труппой занимался помещик Есипов, театрал-энтузиаст даже построил деревянное здание для спектаклей.<br>
<br>
<h3>дрес: ул. Баумана 48<br>

Город: Казань<br>

Контактные данные: +7 (843) 292-34-83<br>

Ближайшее метро: Площадь Габдуллы Тукая</h3>
      </div>
      </div>
  <br><br>
</body>
</html>
