<%@ page contentType="text/html;charset=UTF-8" language="java" %><!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kazan</title>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/bootstrap.min.css"/>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/bootstrap.css"/>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/font-awesome.min.css"/>
  <link rel="stylesheet" href="${pageContext.request.contextPath}/css/main.css"/>

  <link rel="icon" href="../img/icon.jpg">
  <link rel="stylesheet" type="text/css" href="../slick/slick.css"/>
    <link rel="stylesheet" type="text/css" href="../slick/slick-theme.css"/>

  <link rel="icon" href="../img/icon.jpg">
  <link rel="js" href="../js/main.js>">
    <script
            src="https://code.jquery.com/jquery-3.3.1.min.js"
            integrity="sha256-FgpCb/KJQlLNfOu91ta32o/NMZxltwRo8QtmkMRdAu8="
            crossorigin="anonymous"></script>

</head>
<body>
  <div id="snow"></div>.

  <nav role='navigation'>
    <!-- <p > <form action="" method="post" class="search">
    <input type="search" name="" placeholder="поиск" class="input" />
    <input type="submit" name="" value="" class="submit" />
    </form> </p> -->
    <a class="navbar-logo" href="index"><img src=../img/icon.jpg height="60" width="60">
    </a>

    <ul>

      <li><a href="index">Главная</a></li>
      <li><a href="now">Ближайшие события</a></li>
      <li><a href="#">Места</a>
        <ul>
          <li><a href="restaurant">Кафе</a></li>
          <li><a href="exhibitions">Выставки</a></li>
            <li><a href="Dost">Достопримечательности</a></li>
              <li><a href="sport">Спортивные развлечения</a></li>
        </ul>
      </li>

      <li><a href="signUp">Регистрация</a></li>
      <li><a href="signIn">Войти</a></li>
    </ul>
  </nav>


  <h1 class="reg">Спортивные развлечения</h1>


  <!--Спортивные 1 -->
		<div class="ot"  method="post" >
	   	<img class="picture" src = "../img/sport1.jpg" alt="sport1" width="500px" height ="300px">
		    <div class="right">
		<h2> Веревочный парк «Паутина» </h2><br>




    Веревочный парк «Паутина» приглашает ощутить неописуемый восторг от преодоления препятствий на разной высоте!


    Веревочный парк «Паутина» одни из самых больших веревочных парков в России и самый большой веревочный парк в Татарстане. Вас ждут более 80 этапов завораживающей паутины веревочного парка: 20 этапов для детей от 6 до 10 лет и 60 этапов для взрослых и детей от 11 лет.
    Крепкая сеть, которая не имеет аналогов! В-первые для веревочных парков на деревьях, вы сами выстраиваете свой маршрут: выбор препятствий и высоты остается за вами! Будь героем. Будь на высоте!
<br>
<br>

  <b> Стоимость:</b><br>

    - Дети ( от 6 до 10 лет):<br>
    - будни 300 р/час<br>
    - выходные 400 р/час<br>
    Взрослые и дети от 11 лет:<br>
    - Будни 1 час- 500 р, 2 часа - 800 р, 3 часа - 1000 р<br>
    - Выходные 1 час - 500 р, 2 часа 900, 3 часа - 1200р.<br>
<br>
  <b>  Скидки:</b><br>
    - Для группы: от 10 человек - 10%, От 30 - 15%<br>
    - Остальные скидки - смотреть на сайте<br>

<br>
    Режим работы в период с ноября по апрель: сб, вс и праздники с 10:00 до 17:00. В будни только по записи от 6 человек
    <h3>Адрес: ул. Озеро Лебяжье, 3 (база отдыха Лебяжье)<br>
Город: Казань<br>
Контактные данные: +7 (843) 240-95-91</h3>
                <button onclick="send(11)">Добавить в избранное</button>
		    </div>
		</div>


      <!--Спортивные 2 -->
    		<div class="ot"  method="post">
    	   	<img class="picture" src = "../img/sport2.jpg" alt="sport2" width="500px" height ="300px">
    		    <div class="right">
    		<h2> Прокат катамаранов и лодок на Озере Кабан </h2><br>

    Катание на лодках и водных велосипедах – активный вид отдыха. Это прекрасная возможность насладиться водной стихией, мерными накатами волн, всплесками весел как днем так и в вечернее время.
    <br>
  <b>  Лодочная станция расположена: </b><br>
    - На набережной оз. Нижний Кабан (Время работы: круглосуточно) <br>

     <br>

    <b>  Цены на прокат:   </b><br>
    - катамаран 2-местный: 30 минут - 350 рублей, 1 час- 550 рублей <br>
    - катамаран 4-местный: 30 минут - 400 рублей, 1 час- 650 рублей <br>
    - лодка 3-местная: 30 минут - 300 рублей, 1 час- 500 рублей <br>
    - лодка 5-местная: 30 минут - 350 рублей, 1 час- 550 рублей <br>
     <br>
    <h3>Адрес: Озеро Кабан <br>
Город: Казань <br>
Контактные данные: <br>
Ближайшее метро: Площадь Габдуллы Тукая </h3>
                    <button onclick="send(12)">Добавить в избранное</button>
    		    </div>
    		</div>

        <!--Спортивные 3 -->
      		<div class="ot"  method="post">
      	   	<img class="picture" src = "../img/spor3.jpg" alt="sport3" width="500px" height ="300px">
      		    <div class="right">
      		<h2> Парк аттракционов "Кырлай" </h2><br>

      К


Парк «Кырлай» оборудован аттракционами итальянского производства и представляет собой отличное место для семейного отдыха в самом центре города, ведь предусматривает условное разделение территории на три зоны, где каждый найдет, что ему по душе: экстрим, семейная и детская.

<br>
<b>Детские</b><br>
Детские аттракционы – святая обитель детской радости, так как предназначены только для детей. Лучшее что можно подарить своему чаду – это счастливые эмоции детства, а лучший способ это сделать - это посетить детские аттракционы! Дети с удовольствием могут прокатиться на ярком и сказочном поезде «Олд Вестерн», поскакать на батутах или полюбоваться окружающим их прекрасным миром с аттракциона «Детское колесо обозрения»
<br>

<b>Семейные</b><br>
Семейные аттракционы – аттракционы, которые могут посещать и взрослые, и дети. Именно данная категория аттракционов позволяет сплотится всей семьей, катаясь на веселых аттракционах и почувствовать себя настоящей командой. Парк предлагает множество развлечений для всей семьи, такие как "Колесо обозрения", "Автодром", "Тир", "Цепочная карусель" и многое другое.

<br>
<b>Экстремальные</b><br>
Экстремальные аттракционы – аттракционы, которые несут самые захватывающие дух эмоции, это связано с большой скоростью и амплитудой вращения или раскачивания. Поэтому данные аттракционы имеют самые серьезные ограничения по возрасту и росту. Но поверьте – они того стоят! В зоне «экстрим» самыми популярными и захватывающими дух при одном взгляде на них являются аттракционы «Летающая тарелка», «Пять звезд» и «Тропикана».

 <br><br>

<b>Цены:</b> <br>

<b>Экстремальные</b><br>
Летающая тарелка - 250 Р<br>
Дикий танец - 200 Р<br>
Башня падения - 100 Р<br>
Пять звезд - 250 Р<br>
Галактика - 250 Р<br>
Тропикана - 200 Р<br>

 <br>

<b>Семейные</b><br>
Колесо обозрения - 170 Р<br>
Автодром - 160 Р<br>
Бамперные лодки - 160 Р<br>
Веселая гусеница - 150 Р<br>
Цепочная карусель - 100 Р<br>
Большой пират - 100 Р<br>
«Панда парк»:<br>
Маршрут «Детский» - 150 Р<br>
Маршрут «Смелый» - 250 Р<br>
Маршрут «Экстремальный» - 300 Р<br>
<br>

<b>Детские</b><br>
Детское колесо обозрения - 200 Р<br>
Маленький пират - 200 Р<br>
Аэропорт 5 - 200 Р<br>
Зорб - 150 Р<br>
Территория детства - 150 Р<br>
Батут «Кузнечик» - 150 Р<br>
Маятник - 120 Р<br>
Батутный городок (включает в себя): - 100 Р<br>
Батут "Банановый рай"<br>
Батут "Шехерезада"<br>
Батут "Человек паук"<br>
Детский рай - 100 Р<br>
Каноэ - 100 Р<br>
Башня прыгалка "Кенгуру" - 80 Р<br>
Поезд «Олд вестерн» - 80 Р<br><br>
<h3>

Адрес: ул. Односторонка Гривки д. 1А <br>
Город: Казань<br>
Контактные данные: +7 (843) 562-47-62<br>
Ближайшее метро: Козья слобода </h3>
                    <button onclick="send(13)">Добавить в избранное</button>
      		    </div>
      		</div>

          <!--Спортивные 4 -->
            <div class="ot"  method="post" >
              <img class="picture" src = "../img/sport4.jpg" alt="sport4" width="500px" height ="300px">
                <div class="right">
            <h2> Лыжная база в Горкинско-Ометьевском лесу </h2><br>



            В Горкинско-Ометьевском лесу открылся прокат лыж! Пункт проката инвентаря находится на первом этаже спортивной базы, у главного входа в лесопарк, со стороны проспекта Победы.

        <br>
<br><br>
          <b>  Стоимость проката<br>

            Комплект лыжного инвентаря:<br></b>
            – 200₽ взрослый/ 100₽ детский – час;<br>
            – 300₽ взрослый/ 200₽ детский – 2 часа;<br>
            – 400₽ взрослый/ 250₽ детский – 3 часа.<br>
            <br>
              <b>   Лыжи:    </b> <br>
            – 100₽ взрослые/ 50₽ детские – час;<br>
            – 150₽ взрослые/ 100₽ детские – 2 часа;<br>
            – 200₽ взрослые/ 150₽ детские – 3 часа.<br>
            <br>
            <b>   Ботинки:    </b> <br>
            – 100₽ взрослые/ 50₽ детские – час;<br>
            – 150₽ взрослые/ 100₽ детские – 2 часа;<br>
            – 200₽ взрослые/ 150₽ детские – 3 часа.<br>
            <br>
                <b> Палки:    </b> <br>
            – 50₽ взрослые/ 50₽ детские – час;<br>
            – 100₽ взрослые/ 100₽ детские – 2 часа;<br>
            – 150₽ взрослые/ 150₽ детские – 3 часа. <br>

             <br>

            В качестве залога принимают документ, подтверждающий личность с фотографией (водительское удостоверение, пропуск на предприятие, студенческий билет или 3 000₽).
            <br>
            Обращаем ваше внимание, что в качестве залога не принимаются паспорта, мобильные телефоны и другие ценные вещи.
            <br>
            <h3>Адрес: Горкинско-Ометьевский Лес<br>
Город: Казань<br>
Контактные данные:<br>
Ближайшее метро: Проспект Победы</h3><br>
                    <button onclick="send(14)">Добавить в избранное</button>
                </div>
            </div>

            <!--Спортивные 5 -->
              <div class="ot" method="post">
                <img class="picture" src = "../img/sport5.jpg" alt="sport5" width="500px" height ="300px">
                  <div class="right">
              <h2>Аквапарк «Ривьера»</h2><br>



    Казанский Аквапарк «РИВЬЕРА» — один из крупнейших в мире! С каждым годом все больше туристов становятся поклонниками этого уникального места отдыха, где можно снова попасть в жаркое лето.
    <br>
    Более 50 различных аттракционов созданы специально для того, чтобы каждый нашел себе развлечение по душе, испытал настоящий всплеск эмоций и почувствовал волшебную и целительную силу воды!
<br><br>
<h3>
Адрес: пр. Фатыха Амирхана, 1<br>
Город: Казань<br>
Контактные данные: +7 (843) 526-57-57<br>
Ближайшее метро: Козья слобода</h3>
                      <button onclick="send(15)">Добавить в избранное</button>
                  </div>
              </div>
  <br><br>
  <div id="table">

  </div>
<script>
    function send(productId) {
        $.ajax({
            type: 'post',
            url: '/places',
            data: {
                productId: productId
            }
        })
    }
</script>

</body>
</html>
